import './Home.scss';

function Home() {
  return (
    <div>
      <div className="home">
        <div className="home-text">USTA International — это международное сообщество инженеров и специалистов, фокусирующееся на устойчивых технологических решениях для достижения целей устойчивого развития в Центральной Азии. "Мы поддерживаем обмен знаниями, внедрение инноваций в области инфраструктуры, энергетики и экологии, а также способствуем глобальному партнерству для устойчивого развития"</div>
        <div className="home-btn"></div>
      </div>
    </div>
  )
}

export default Home
